<?php

return [

    "zoneSelections" => [
        1 => [
            "id" => 1,
            "name" => "伊洛瓦底省"
        ],
        2 => [
            "id" => 2,
            "name" => "勃固省"
        ],
        3 => [
            "id" => 3,
            "name" => "钦邦"
        ],
        4 => [
            "id" => 4,
            "name" => "克钦邦"
        ],
        5 => [
            "id" => 5,
            "name" => "克伦邦"
        ],
        6 => [
            "id" => 6,
            "name" => "克耶邦"
        ],
        7 => [
            "id" => 7,
            "name" => "马圭省"
        ],
        8 => [
            "id" => 8,
            "name" => "曼德勒省"
        ],
        9 => [
            "id" => 9,
            "name" => "孟邦"
        ],
        10 => [
            "id" => 10,
            "name" => "若开邦"
        ],
        11 => [
            "id" => 11,
            "name" => "掸邦"
        ],
        12 => [
            "id" => 12,
            "name" => "掸邦"
        ],
        13 => [
            "id" => 13,
            "name" => "德林达依省"
        ],
        14 => [
            "id" => 14,
            "name" => "仰光省"
        ],
        15 => [
            "id" => 15,
            "name" => "内比都"
        ]
    ]
];