<?php

return [

	"zoneSelections" => [
        1 => [
            "id" => 1,
            "name" => "ဧရာဝတီတိုင်းဒေသကြီး"
        ],
        2 => [
            "id" => 2,
            "name" => "ပဲခူးတိုင်းဒေသကြီး"
        ],
        3 => [
            "id" => 3,
            "name" => "ချင်းပြည်နယ်"
        ],
        4 => [
            "id" => 4,
            "name" => "ကချင်ပြည်နယ်"
        ],
        5 => [
            "id" => 5,
            "name" => "ကယားပြည်နယ်"
        ],
        6 => [
            "id" => 6,
            "name" => "ကရင်ပြည်နယ်"
        ],
        7 => [
            "id" => 7,
            "name" => "မကွေးတိုင်းဒေသကြီး"
        ],
        8 => [
            "id" => 8,
            "name" => "မန္တလေးတိုင်းဒေသကြီး"
        ],
        9 => [
            "id" => 9,
            "name" => "မွန်ပြည်နယ်"
        ],
        10 => [
            "id" => 10,
            "name" => "ရခိုင်ပြည်နယ်"
        ],
        11 => [
            "id" => 11,
            "name" => "ရှမ်းပြည်နယ်"
        ],
        12 => [
            "id" => 12,
            "name" => "စစ်ကိုင်းတိုင်းဒေသကြီး"
        ],
        13 => [
            "id" => 13,
            "name" => "တနင်္သာရီတိုင်းဒေသကြီး"
        ],
        14 => [
            "id" => 14,
            "name" => "ရန်ကုန်တိုင်းဒေသကြီး"
        ],
        15 => [
            "id" => 15,
            "name" => "နေပြည်တော်ပြည်ထောင်စုနယ်မြေ"
        ]
    ]
];